[
    {
      "id": "01",
      "_id": "011",
      "name": "Facebook Marketing",
      "instuctor":"Ayman Sadik",
      "price": "2500",
      "image_url": "https://cdn.10minuteschool.com/lg/images/skills/Updated_Thumbnail_v3/fb_marketing_update2_thumbnail.jpg",
      "details":  "Facebook marketing occupies a huge part of the digital marketing sector. This social media site has the most users in Bangladesh. So whatever business you run, you can be sure that a large portion of your target customers spend a significant amount of time on Facebook each day. If you are a businessman or entrepreneur, Facebook is the best medium to communicate effectively with your customers. In addition to determining the right product and pricing to strengthen your brand position on social media, you need to know: Facebook marketing occupies a huge part of the digital marketing sector. This social media site has the most users in Bangladesh. So whatever business you run, you can be sure that a large portion of your target customers spend a significant amount of time on Facebook each day. If you are a businessman or entrepreneur, Facebook is the best medium to communicate effectively with your customers. In addition to determining the right product and pricing to strengthen your brand position on social media, you need to know: "
    },
    {
      "id": "02",
      "_id": "022",
      "price": "৳ 2500",
      "instuctor":"SM AMINUL HTAQE",
      "name": "Logo Design",
    
      "image_url": "https://cdn.10minuteschool.com/lg/images/skills/thumbnails/best-logo-design-course-in-bangla.jpg",
      "details":"One of the in-demand graphic designing skills in the freelancing marketplace is logo design. Many people hesitate to enter the design industry for fear of working with creative arts and expensive equipment. Also, many people do not know whether it is possible to make a good income by making logos or how to use your creativity to make clients happy by designing exclusive logos.So, leaving aside all the difficult theories and tricks of design, in very simple language and using low-powered computers, Ten Minute School has brought the 'Logo Design Freelancing' course for those who are interested in learning logo design.  In this course, an expert instructor teaches you how to create a variety of logos from start to finish using key tools in Adobe Illustrator. Also, this course contains all the tips and tricks of creating a profile on the Upwork marketplace, getting work and transferring money to the bank account by delivering the work. So to start your journey in the world of graphic designing and freelancing enroll today in 'Logo Design Freelancing' course and learn logo design easily."
    },
    {
      "id": "03",
      "_id": "033",
      "name": "Microsoft Office",
      "price": "৳ 200",
      "instuctor":"SADMAN SAKIB",
      "image_url": "https://cdn.10minuteschool.com/lg/images/skills/Updated_Thumbnail_v3/ms_powerpoint_update2_thumbnail.jpg",
      "details": "Slides are used as visual aids in presentations to keep the audience's attention on what the speaker is saying. If the slides are attractive, you can get good marks in the class presentation, as well as impress the boss or business partner in the office presentation.Don't understand how you too can dazzle everyone with a great presentation? If you also want to create attractive and professional presentations by learning 3D Animation-Graphics from the basic tools of Microsoft PowerPoint, then the “Microsoft PowerPoint” course is for you.While studying in schools, colleges and universities, mastering Microsoft PowerPoint will help you stay ahead in assignments, class presentations, and various national and international competitions. Even in corporate life Microsoft PowerPoint is required to impress the boss or the client.   colleges and universities, mastering Microsoft PowerPoint will help you stay ahead in assignments, class presentations, and various national and international competitions. Even in corporate life Microsoft PowerPoint is required to impress the boss or the client.     "
    },
    {
      "id": "04",
      "_id": "044",
      "name": "Unleash Your True Potential",
      "price": "৳ 2500",
      "instuctor":"Ghulam Sumdany Don",
      "image_url": "https://cdn.10minuteschool.com/lg/images/Thumbnails/Unleash-Your-True-Potential-Course-Thumbnail.jpg",
      "details": "If you want to achieve success in your career, you must set a goal according to your strength and weakness. Do you suffer from indecision while setting this goal? Not sure what to do next? Finding which skills will help you achieve your desired goals is challenging?To help you, Ten Minute School has come up with the “Unleash Your True Potential” course. This course will unlock the potential hidden within you and help you enter a new world of success.The instructor of this self-discovery course is Golam Samdany Don, an extraordinary motivational personality and Chief Inspirational Officer of Don Sumdany Facilitation & Consultancy. He will be by your side in every step of your SWOT Analysis and will help you to awaken the hidden talents and new possibilities within you."
    },
    {
      "id": "05",
      "_id": "055",
      "name": "Learn Quran in 24 hours",
      "price": "৳ 2500",
      "instuctor":"Maulana Sheikh Muhammad Jamal Uddin",
      "image_url": "https://cdn.10minuteschool.com/lg/images/Thumbnails/24-ghontay-quran-shikhi-Course-Thumbnail-.jpg",
      "details": "Are you facing various problems during Quran recitation due to lack of long practice? Due to various busyness, what is not happening with the Qur'an reading with accuracy? Ten Minute School brings you 'Learn Quran in 24 Hours' course to ease your worries and make your journey of learning Quran easier.This course is for you if you want to learn Quran recitation very easily. You can learn all the rules and regulations of Qur'an recitation in simple Bengali at home in one course.Through this course you will be able to remove all the mistakes related to Quran recitation. The course is designed keeping in mind people of all ages and aims to teach Quran recitation in the easiest way possible. Enroll in the course now to improve your Quran reading skills, learn the rules of Quran recitation and get accurate and accurate online Quran teaching."
    },
    {
      "id": "06",
      "_id": "066",
      "price": "৳ 2500",
      "instuctor":"Prapty Rahman",
      "name": "Programming for kids",
      "image_url": "https://cdn.10minuteschool.com/lg/images/skills/Updated_Thumbnail_v3/Programming-for-Kids-Course-Thumbnail.jpg",
      "details": "In this age of information technology, it is very important to teach children coding or programming from an early stage, which is done in most countries of the developed world. Computer programming will teach your child a new mathematical language, which will encourage creativity and innovation, strengthen the foundation of mathematics and teach them to implement decisions in a well-planned way.But typing the word 'programming' on the internet brings up a lot of information, which makes it quite difficult to find the right direction. So Ten Minute School brings 'Programming For Kids' course to teach your child programming in a fun way!The course was designed by Atiba Rahman, who received the National ICT Award in 2021 for his work on programming for children and was selected as a 'Global Shaper' by the World Economic Forum. Enroll your child in the course today and make him dream of becoming an inventor."
    },
    {
      "id": "07",
      "_id": "077",
      "price": "৳ 2500",
      "instuctor":"Prito Reza",
      "name": "Wedding Photography",
      "image_url": "https://cdn.10minuteschool.com/lg/images/Thumbnails/Wedding-Photography-Course-Thumbnail.jpg",
      "details": "Wednesday, August 24, 2022 | Tag Cloud Tags: Biden, EU, Euro, Europe, Joe Biden, Military, News, Russia, Security, UK, Ukraine, United States, Worthy News (Worthy News) – U.S. President Joe Biden has announced nearly $3 billion in new U.S. military aid for Kyiv as Ukraine marked its independence day six months after Russia invaded the country.'The United States of America is committed to supporting the people of Ukraine as they continue the fight to defend their sovereignty. As part of that commitment, I am proud to announce our biggest tranche of security assistance to date: approximately $2."
    }
    
  ]